[
  {
    "q": "В каком формате я могу предоставить прайс-лист?",
    "a": "Мы работаем с прайс-листами любого формата, который может быть просмотрен на компьютере. Большинство распространенных форматов мы загрузим автоматически, а при невозможности сделать это — добавим вручную."
  },
  {
    "q": "Как долго займет загрузка моего прайс-листа?",
    "a": "Обычно наши специалисты работают с новым прайс-листом в течение одной рабочей недели."
  },
  {
    "q": "Где я смогу увидеть свои объявления?",
    "a": "Размещение объявлений на mbib.ru бесплатно. Мы покажем ваши товары вместе с другими. Учитывайте, что товары с фотографиями показываются выше товаров без фотографий. <br> Чтобы товары располагались выше других объявлений, воспользуйтесь нашими <a href='registr.html'>инструментами продвижения</a>"
  },
  {
    "q": "У меня много разных параметров, где их лучше всего указать?",
    "a": "Посмотрите какие поля и фильтры есть на нашем сайте, разделите информацию по колонкам, а остальное оставьте нам."
  },
  {
    "q": "Что делать, если у меня поменяется формат прайс-листа?",
    "a": "Ничего страшного не произойдет: мы об этом узнаем и поправим без вашего участия. Товары на сайте останутся без изменений."
  },
  {
    "q": "Как правильно указать свою контактную информацию?",
    "a": "Cпособы связи с магазином можно добавить в настройках — номер телефона и другие контакты будут отображаться во всех объявлениях ваших прайс-листов."
  },
  {
    "q": "Я уже выгружаю товары в Яндекс Маркет, Дром, или Авто.ру, как разместить их у вас?",
    "a": "Просто пришлите нам ссылку на XML-файл и мы сделаем свою часть работы."
  },
  {
    "q": "Я физическое лицо, можно ли разместить прайс-лист?",
    "a": "К сожалению, нет. Мы принимаем прайс-листы только от юридических лиц и индивидуальных предпринимателей."
  },
  {
    "q": "Могу ли я загрузить прайс-лист шин или автозапчастей?",
    "a": "Конечно! Загрузка прайс-листов с автозапчастями или шинами ничем не отличается от загрузки товаров авто- или мото-транспорта"
  }
]
